import pic1 from '../Imgs/Article1.jpg'
import pic2 from '../Imgs/Article2.jpg'
import pic3 from '../Imgs/Article3.jpg'
import pic4 from '../Imgs/Article4.jpg'
const Data_Article_Items = [
    {pic: pic1 , header:"۵ ایده‌ی جذاب برای انتخاب فرش اتاق نشیمن" , desc:"اتاق نشیمن جایی است که باید راحتی ساکنان خانه در بالاترین اولویت طراحی و چیدمان قرار بگیرد. انتخاب درست یک فرش برای اتاق نشمین هم جزو اصلی‌ترین نکاتی است"},
    {pic: pic2 , header:"گزیده نقدهای فیلم «پروژه آدام»؛ تظاهر به جاه‌طلبی" , desc:"آدام رید با بازی رایان رینولدز در «پروژه آدام» (دومین همکاری کارگردان شاون لوی و رایان رینولدز پس از فیلم موفق «مرد آزاد» در سال گذشته) از سال ۲۰۵۰"},
    {pic: pic3 , header:"در آستانه روز جهانی افراد دارای معلولیت" , desc:"اسنپ از اقدامات خود برای حمایت از افراد دارای معلولیت می‌گویداسنپ، همزمان با روز جهانی افراد دارای معلولیت، از سه اقدام خود در سال جاری برای حمایت از جامعه"},
    {pic: pic4 , header:"مک‌بوک پرو ۱۴ و ۱۶ اینچی رونمایی شد" , desc:"این محصول به نظر با بقیه محصولاتی که تا به اکنون از اپل رونمایی شده فرق داشته باشد. چرا که گویی این محصول باز طراحی شده است به طوریکه"}
]

export default Data_Article_Items 